const pagesMeta = {
  // ГЛАВНАЯ
  home: {
    meta: [
      { hid:'description-home', name: 'description', content: 'Изготовление кованных изделий в Москве и Московской области\n' +
          ' - изготовление и монтаж. Свое производство низкие цены.\n' +
          ' Любые виды ковки. Бесплатная доставка.'},
      { name: 'keywords', content: 'ковка, кованные навесы, ковка на заказ, купить кованные мангалы, феникс стальное решение'},
    ],
    title : 'Изготовление кованны изделий в Москве и МО – ковка на заказ – kovka-mo',

  },
  // ПРОЕКТЫ ИЛИ ГАЛЕРЕЯ
  gallery: {
    meta: [
      { hid:'description-gallery', name: 'description', content: 'Примеры возможных вариантов ковки'},
      { name: 'keywords', content: 'ковка фото, кованные перила, ковка на заказ, ковка по чертежам, стильная ковка, kovka-mo'},
    ],
    title: 'Примеры кованных изделий возможных для иготовления компанией Феникс Стальное Решение'
  },

  // КОНТАКТЫ
  contacts: {
    meta: [
      { hid:'description-contacts', name: 'description', content: 'Контакты для связи с нами'},
      { name: 'keywords', content: 'ковка не дорого, ковка своими руками, ковка по своим чертежам, kovka-mo, контакты ковка'},
    ],
    title: 'Контакты для заказа кованных изделий в Москве и Московской области – ковка на заказ любые виды сложности – от компании Феникс Стальное Решение'
  },

  products: {
    meta: [
      {hid: 'description-contacts', name: 'description', content: 'Каталог кованных продуктов фирмы Феникс Стальное решение'},
      {
        name: 'keywords',
        content: 'ковка не дорого, ковка своими руками, ковка по своим чертежам, kovka-mo, Кованные ворота, Кованные калитки, Кованные перила '
      },
    ],
    title: 'Каталог кованных изделий фирмы Феникс стальное решение.'
  },
}

export default pagesMeta
