const pages = {
  // ГЛАВНАЯ
  home: {
    meta: [
      { hid:'description-home', name: 'description', content: 'Навес из поликарбоната для авто\n' +
          ' в Москве и МО - изготовление и монтаж. Свое производство низкие цены.\n' +
          ' Любые виды навесов. Бесплатная доставка.'},
      { name: 'keywords', content: 'навесы, автонавесы, навесы из поликарбоната, купить навес, феникс стальное решение'},
    ],
    title : 'Навесы из поликарбоната в Москве и МО – автонавесы –feniks-sr',

  },
  // ПРОЕКТЫ ИЛИ ГАЛЕРЕЯ
  gallery: {
    meta: [
      { hid:'description-gallery', name: 'description', content: 'Фото наших навесов'},
      { name: 'keywords', content: 'наши навесы, навес под заказ, примеры навесов, конструкции из поликарбоната, феникс-ср'},
    ],
    title: 'Фото навесов изготовленных компанией Феникс Стальное Решение'
  },

  // КОНТАКТЫ
  contacts: {
    meta: [
      { hid:'description-contacts', name: 'description', content: 'Контакты для связи с нами'},
      { name: 'keywords', content: 'купить навес не дорого, навес своими руками, навес по своим чертежам, feniks-sr, феникс-ср'},
    ],
    title: 'Контакты для покупки навесов из поликарбоната в Москве и МО – автонавесы –от компании Феникс Стальное Решение'
  },
}

export default pages
